{
  "About": "About",
  "Apartment": "Apartment",
  "Average area": "Average Area",
  "BK desc": "List of projects in the Northern region: Lumi Hanoi, Senique...etc.",
  "BK": "NORTHERN REGION",
  "Brochure": "Brochure",
  "Click to download": "Click to download",
  "Completed": "Completed",
  "Detail": "Detail",
  "Developer": "Developer",
  "Duplex floor plan": "Duplex floor plan",
  "Penthouse floor plan": "Penthouse floor plan",
  "General Info": "General Information",
  "Handover date": "Handover date",
  "Handover standard": "Handover standard",
  "Height": "Height",
  "Hide": "Hide",
  "Home": "Home",
  "Language": "Language",
  "Layout": "Layout",
  "Listing": "Listing",
  "Location": "Location",
  "More": "Find out more",
  "NK desc": "List of projects in the Northern region: Grand Marina, Metropole Thu Thiem, Impire City, Sycamore Binh Duong...etc.",
  "NK": "SOUTHERN REGION",
  "OP-0-details": "Among the countless works of art in the world, only the most outstanding pieces deserve to be called The Opus. Rising amidst the bustling sky of Thu Thiem, The OpusK represents the finest values of contemporary urban life, and thus truly deserves that title.",
  "OP-1-details": "As one of the subdivisions of the overall project The Metropole Thủ Thiêm, benefiting from the prime location of the area is an advantage of The Opusk Residence. From the project, residents only need to cross the Ba Son Bridge to access the center of District 1. In addition, the project is also close to other neighboring areas such as Sala, Thanh My Loi, Thao Dien, ...etc.",
  "OP-Location-Desc" : "As one of the subdivisions of the overall project The Metropole Thủ Thiêm, The Opusk Residence benefits from the prime location of the area. From the project, residents only need to cross the Ba Son Bridge to access the center of District 1. In addition, the project is also close to other neighboring areas such as Sala, Thanh My Loi, Thao Dien, and so on.",
  "Phase": "Phase",
  "Price range": "{{startingPrice}} mil VND/m² - {{maxPrice}} mil VND/m²",
  "Product name": "Product name",
  "Product type": "Product type",
  "productInfo": "Product {{name}} latest information, updated date {{currentDate}} from Camie.",
  "Regions": "Select Region",
  "Scroll to top": "Scroll to top",
  "Show more": "Show More",
  "Subzone": "Subzone",
  "SY-0-details": "The Sycamore Binh Duong project is a high-end complex consisting of apartments, townhouses, villas, and shophouses, created by the renowned Singaporean group Capitaland. It is the largest project undertaken by CapitaLand since its entry into Vietnam in 1994. Highlighting a scale of 18.9 hectares, Sycamore comprises 7 subdivisions with 462 low-rise villas and 3,300 apartments, promising to offer a luxurious and modern living space for an elite community of residents.",
  "SY-1-details": "Phase 1: 368 low-rise houses (The Orchard subdivision) - 1800 apartments (Including: Orchard Grand, Orchard Hill 1, Orchard Hill 2, Orchard Heights)",
  "SY-2-details": "Phase 2: 1,300 low-rise houses & apartments (coming soon)",
  "TK desc": "List of projects in the Central region: Nobu Da Nang, Sun Symphony, Sun Cosmo, Sun Ponte...etc.",
  "TK": "CENTRAL REGION",
  "Total area": "Total Area",
  "Total unit": "Total Unit",
  "Towers": "Towers",
  "Townhouse": "Townhouse",
  "Typical floor plan floor 9-18 and 20-23": "Typical floor plan floor 9-18 and 20-23",
  "Typical floor plan floor 24-33": "Typical floor plan floor 24-33",
  "Typical floor plan of Orchard Hill I": "Typical floor plan of Orchard Hill I",
  "Typical floor plan of Orchard Hill II": "Typical floor plan of Orchard Hill II",
  "Villa": "Villa"
}