{
  "About": "Giới thiệu",
  "Apartment": "Căn hộ",
  "Average area": "Diện tích trung bình",
  "BK desc": "Danh sách các dự án khu vực phía Bắc: Lumi Hanoi, Senique...etc",
  "BK": "MIỀN BẮC",
  "Brochure": "Thông tin chi tiết",
  "Click to download": "Nhấn để tải xuống",
  "Completed": "Hoàn thiện",
  "Detail": "Mô tả",
  "Developer": "Chủ đầu tư",
  "General Info": "Tổng quan",
  "Handover date": "Bàn giao",
  "Handover standard": "Tiểu chuẩn bàn giao",
  "Height": "Tầng",
  "Hide": "Ẩn bớt",
  "OP-0-details": "Giữa vô vàn những tác phẩm nghệ thuật trên thế giới, chỉ có những tác phẩm xuất sắc nhất mới xứng đáng được gọi là The Opus. Vươn lên giữa khoảng trời Thủ Thiêm tấp nập, The OpusK đại diện cho những giá trị sống hoàn mỹ nhất của phố thị đương đại, và vì thế thật xứng đáng với danh xưng ấy.",
  "OP-1-details": "Là một trong những phân khu của tổng dự án The Metropole Thủ Thiêm, nên việc thừa hưởng vị trí đắc địa của khu vực là ưu điểm của The Opusk Residence. Từ dự án, cư dân chỉ cần qua cầu Ba Son là có thể tiếp cận trung tâm Quận 1. Ngoài ra, dự án còn gần các khu vực lân cận khác như: khu Sala, Thạnh Mỹ Lợi, Thảo Điền,…",
  "Home": "Trang chủ",
  "Language": "Ngôn ngữ",
  "Layout": "Mặt bằng",
  "Listing": "Danh sách sản phẩm",
  "Location": "Vị trí",
  "More": "Tìm hiểu thêm",
  "NK desc": "Danh sách các dự án khu vực phía Bắc: Grand Marina, Metropole Thủ Thiêm, Impire City, Sycamore Bình Dương...etc",
  "NK": "MIỀN NAM",
  "Phase": "Giai đoạn",
  "Price range": "{{startingPrice}} triệu VNĐ/m² - {{maxPrice}} triệu VNĐ/m²",
  "Product name": "Tên dự án",
  "Product type": "Loại hình sản phẩm",
  "productInfo": "Thông tin dự án {{name}}, cập nhật {{currentDate}} bởi Camie.",
  "Regions": "Chọn miền",
  "Scroll to top": "Trở về đầu trang",
  "Show more": "Hiện thêm thông tin",
  "Subzone": "Phân khu",
  "SY-0-details": "Dự án Sycamore Bình Dương là khu phức hợp cao cấp gồm căn hộ, nhà phố, biệt thự, shophouse được kiến tạo bởi tập đoàn Capitaland danh tiếng đến từ Singapore, là tổng dự án có quy mô lớn nhất của chủ đầu tư CapitaLand từ khi đặt chân vào Việt Nam năm 1994 đến nay. Nổi bật với quy mô 18,9ha, Sycamore bao gồm 7 phân khu với 462 căn nhà ở biệt thự thấp tầng và 3.300 căn hộ, hứa hẹn mang đến một không gian sống đẳng cấp và hiện đại cho cộng đồng cư dân tinh hoa.",
  "SY-1-details": "Giai đoạn 1: 368 nhà thấp tầng (Phân khu The Orchard) - 1800 căn hộ (Bao gồm: Orchard Grand, Orchard Hill 1, Orchard Hill 2, Orchard Heights)",
  "SY-2-details": "Giai đoạn 2: 1300 nhà thấp tầng & căn hộ (sớm ra mắt)",
  "TK desc": "Danh sách các dự án khu vực miền Trung: Nobu Đà Nẵng, Sun Symphony, Sun Cosmo, Sun Ponte...etc",
  "TK": "MIỀN TRUNG",
  "Total area": "Tổng diện tích",
  "Total unit": "Tổng số sản phẩm",
  "Towers": "Số tòa",
  "Townhouse": "Nhà phố",
  "Villa": "Biệt thự"
}