{
  "186 hotels and 264 vacation apartment": "186 hotels and 264 vacation apartment",
  "About": "About",
  "Apartment": "Apartment",
  "Average area": "Average Area",
  "BK desc": "List of projects in the Northern region: Lumi Hanoi, Senique...etc.",
  "BK": "NORTHERN REGION",
  "Brochure": "Brochure",
  "Click to download": "Click to download",
  "Completed": "Completed",
  "Designer": "Designer",
  "Detail": "Detail",
  "Developer": "Developer",
  "Duplex floor plan": "Duplex floor plan",
  "Email sent!": "Email sent!",
  "General Info": "General Information",
  "Get in contact": "Get in contact",
  "Handover date": "Handover date",
  "Handover standard": "Handover standard",
  "Height": "Height",
  "Hide": "Hide",
  "Home": "Home",
  "Hotel": "Hotel",
  "Language": "Language",
  "Layout": "Layout",
  "Listing": "Listing",
  "Location": "Location",
  "More": "Find out more",
  "Name": "Name",
  "NB-0-details": "Nobu makes its mark in Vietnam’s most livable coastal city, Danang. Nobu Residences Danang offers a limited collection of 264 branded vacation apartments, setting a new standard for exquisite luxury living where the concept of “welcome” goes beyond a mere greeting. Indulge in a culinary journey with Nobu, poised to become a favorite destination for discerning guests both domestically and internationally",
  "NB-1-details": "Celebrity Chef Nobuyuki Matsuhisa – known as 'Nobu' – is a famous chef who has had a significant impact on restaurants around the globe. Born and raised in Saitama, Japan, Nobu underwent rigorous training at a prestigious sushi restaurant in Tokyo. Shortly after, he fulfilled his dream of seeing the world by opening a sushi restaurant in Peru. After three years in Peru, Nobu moved to Argentina, then returned to Japan, before settling in Los Angeles. He opened Matsuhisa in Beverly Hills in January 1987. His immediate success there marked the beginning of his relationship with Robert De Niro and Meir Teper, leading to the trio opening the first Nobu restaurant together in 1994.",
  "NB-2-details": "Robert De Niro – actor, director, producer, and two-time Oscar winner – is highly regarded for bringing Nobu's artistry to New York and worldwide. As one of the core captains of the company, he co-founded and provided creative direction for all Nobu restaurants while continuing to provide innovative leadership and deep understanding of Nobu Hotel development over many years. His support for the brand attracted actors, musicians, creators, and social activists from all over the world.",
  "NB-3-details": "Meir Teper – American film producer Teper – played a crucial role in developing Nobu globally. As one of the founders, Teper brought Nobu's unique vision and foresight to hotels and lifestyle experiences consistently and comprehensively. Known as someone who 'never stops,' he also played an indispensable role in developing and funding several other businesses including Ted Lapidus, Häagen-Dazs USA, Tribeca Grill, Ago, and Rodeo Drive real estate.",
  "NB-4-details": "The combination of 'A sensitive palate touching every cell – An artistic soul touching the hearts of five continents – A world-class business mind', this is the key to creating 'Tailored' experiences accurate to every detail born from customer understanding. Everything aims for the ultimate core value of being true-hearted, taking care of Body-Mind-Spirit for 'Nobu's Family'.",
  "NB-location": "Located at the iconic intersection of Vo Van Kiet and Vo Nguyen Giap, with a direct view of the valuable My Khe beach. With its strategic location, Nobu Residences Danang has been, is, and will continue to be one of the iconic architectural masterpieces of the city of Da Nang. Da Nang affirms its position as both a top global destination and the economic locomotive of Central Vietnam, promising significant potential for comprehensive development in investment, economy, and tourism.",
  "NK desc": "List of projects in the Northern region: Grand Marina, Metropole Thu Thiem, Impire City, Sycamore Binh Duong...etc.",
  "NK": "SOUTHERN REGION",
  "OP-0-details": "Among the countless works of art in the world, only the most outstanding pieces deserve to be called The Opus. Rising amidst the bustling sky of Thu Thiem, The OpusK represents the finest values of contemporary urban life, and thus truly deserves that title.",
  "OP-1-details": "As one of the subdivisions of the overall project The Metropole Thủ Thiêm, benefiting from the prime location of the area is an advantage of The Opusk Residence. From the project, residents only need to cross the Ba Son Bridge to access the center of District 1. In addition, the project is also close to other neighboring areas such as Sala, Thanh My Loi, Thao Dien, ...etc.",
  "OP-Location-Desc": "As one of the subdivisions of the overall project The Metropole Thủ Thiêm, The Opusk Residence benefits from the prime location of the area. From the project, residents only need to cross the Ba Son Bridge to access the center of District 1. In addition, the project is also close to other neighboring areas such as Sala, Thanh My Loi, Thao Dien, and so on.",
  "Penthouse floor plan": "Penthouse floor plan",
  "Phase": "Phase",
  "Phone": "Phone",
  "Price range": "{{startingPrice}} mil VND/m² - {{maxPrice}} mil VND/m²",
  "Product name": "Product name",
  "Product type": "Product type",
  "productInfo": "Product {{name}} latest information, updated date {{currentDate}} from Camie.",
  "Regions": "Select Region",
  "Restaurant": "Restaurant",
  "Scroll to top": "Scroll to top",
  "Send mail": "Send mail",
  "Show more": "Show More",
  "Start from": "From {{startFrom}} mil VNĐ/m²",
  "Subzone": "Subzone",
  "SY-0-details": "The Sycamore Binh Duong project is a high-end complex consisting of apartments, townhouses, villas, and shophouses, created by the renowned Singaporean group Capitaland. It is the largest project undertaken by CapitaLand since its entry into Vietnam in 1994. Highlighting a scale of 18.9 hectares, Sycamore comprises 7 subdivisions with 462 low-rise villas and 3,300 apartments, promising to offer a luxurious and modern living space for an elite community of residents.",
  "SY-1-details": "Phase 1: 368 low-rise houses (The Orchard subdivision) - 1800 apartments (Including: Orchard Grand, Orchard Hill 1, Orchard Hill 2, Orchard Heights)",
  "SY-2-details": "Phase 2: 1,300 low-rise houses & apartments (coming soon)",
  "TK desc": "List of projects in the Central region: Nobu Da Nang, Sun Symphony, Sun Cosmo, Sun Ponte...etc.",
  "TK": "CENTRAL REGION",
  "Total area": "Total Area",
  "Total unit": "Total Unit",
  "Tower overview": "Tower overview",
  "Towers": "Towers",
  "Townhouse": "Townhouse",
  "Typical floor plan floor 9-18 and 20-23": "Typical floor plan floor 9-18 and 20-23",
  "Typical floor plan floor 24-33": "Typical floor plan floor 24-33",
  "Typical floor plan of Orchard Hill I": "Typical floor plan of Orchard Hill I",
  "Typical floor plan of Orchard Hill II": "Typical floor plan of Orchard Hill II",
  "Vacation Apartment": "Vacation Apartment",
  "Villa": "Villa"
}
