{
  "186 hotels and 264 vacation apartment": "186 khách sạn và 264 căn hộ du lịch",
  "About": "Giới thiệu",
  "Apartment": "Căn hộ",
  "Average area": "Diện tích trung bình",
  "BK desc": "Danh sách các dự án khu vực phía Bắc: Lumi Hanoi, Senique...etc",
  "BK": "MIỀN BẮC",
  "Brochure": "Thông tin chi tiết",
  "Click to download": "Nhấn để tải xuống",
  "Completed": "Hoàn thiện",
  "Designer": "Thiết kế chính",
  "Detail": "Mô tả",
  "Developer": "Chủ đầu tư",
  "Duplex floor plan": "Mặt bằng căn hộ Duplex",
  "General Info": "Tổng quan",
  "Get in contact": "Liên hệ tư vấn",
  "Handover date": "Dự kiến bàn giao",
  "Handover standard": "Tiểu chuẩn bàn giao",
  "Height": "Tầng",
  "Hide": "Ẩn bớt",
  "Home": "Trang chủ",
  "Hotel": "Khách sạn",
  "Language": "Ngôn ngữ",
  "Layout": "Mặt bằng",
  "Listing": "Danh sách sản phẩm",
  "Location": "Vị trí",
  "More": "Tìm hiểu thêm",
  "Name": "Tên khách hàng",
  "NB-0-details": "Nobu ghi dấu ấn đầu tiên tại Việt Nam ngay nơi thành phố biển đáng sống bậc nhất thế giới – Đà Nẵng. Nobu Residences Danang thiết lập một chuẩn mực mới cho phong cách sống sang trọng tinh tế với bộ sưu tập giới hạn 264 căn hộ, nơi lòng nhiệt thành hơn cả sự chào đón, kết hợp cùng tinh hoa ẩm thực Nobu độc đáo, hứa hẹn sẽ trở thành điểm đến ưa chuộng của giới mộ điệu trong nước và quốc tế.",
  "NB-1-details": "Chef Nobuyuki Matsuhisa – được biết đến với cái tên “Nobu” là đầu bếp nổi tiếng và có ảnh hưởng lớn của các nhà hàng Nobu và Matsuhisa nằm trên sáu lục địa. Sinh ra và lớn lên ở Saitama, Nhật Bản , Nobu đã trải qua quá trình học việc nghiêm ngặt tại một quán sushi danh tiếng ở Tokyo. Không lâu sau, ước mơ được nhìn thấy thế giới đã thôi thú công mở một quán sushi ở Peru. Sau ba năm ở Peru, Nobu chuyển đến Argentina, sau đó trở về Nhật Bản, rồi đến Alaska, trước khi định cư ở Los Angeles. Nobu mở Matsuhisa ở Beverly Hills vào tháng 1 năm 1987. Thành công ngay lập tức, chính tại đây, mối quan hệ của ông với Robert De Niro và Meir Teper bắt đầu, khiến bộ ba cùng nhau mở nhà hàng Nobu đầu tiên vào năm 1994.",
  "NB-2-details": "Robert De Niro - Diễn viên, đạo diễn, nhà sản xuất và người từng hai lần đoạt giải Oscar được đánh giá cao, De Niro là người có công đưa nghệ thuật của Nobu lần đầu tiên đến New York và trên toàn thế giới. Với tư cách là một trong những Thuyền Trưởng cốt lõi của tập đoàn, ông đã đồng sáng lập và đưa ra định hướng sáng tạo cho tất cả các nhà hàng Nobu, đồng thời ông tiếp tục cung cấp khả năng lãnh đạo sáng tạo và hiểu biết sâu sắc về sự phát triển của Khách sạn Nobu trong nhiều năm qua. Sự ủng hộ của ông đối với thương hiệu đã thu hút các diễn viên, nhạc sĩ, nhà sáng tạo và các nhà hoạt động xã hội từ khắp nơi trên thế giới.",
  "NB-3-details": "Meir Teper - Nhà sản xuất phim người Mỹ Teper, đóng vai trò quan trọng trong sự phát triển của Nobu trên thương trường thế giới. Với tư cách là một trong những nhà sáng lập, Teper mang tầm nhìn độc đáo và tầm nhìn xa của thương hiệu Nobu vào các khách sạn và trải nghiệm sống một cách thống nhất và xuyên suốt. Được biết đến là một người “Không bao giờ nghỉ ngơi”, ông cũng đóng một vai trò không thể thiếu trong việc phát triển và tài trợ cho một số doanh nghiệp khác bao gồm Ted Lapidus, Häagen - Dazs USA, Tribeca Grill, Ago và bất động sản Rodeo Drive.",
  "NB-4-details": "Sự kết hợp của “Một vị giác nhạy chạm đến từng tế bào - Một tâm hồn nghệ thuật chạm trái tim khán giả 5 châu - Một khối óc kinh doanh hàng đầu thế giới”, đây chính là chìa khóa tạo nên những trải nghiệm “May đo” chuẩn xác đến từng chi tiết sinh ra từ sự thấu hiểu khách hàng. Tất cả đều hướng đến giá trị cốt lõi cuối cùng là triết lý chân tâm, chăm sóc trọn vẹn Thân - Tâm - Trí cho “Gia đình của Nobu”.",
  "NK desc": "Danh sách các dự án khu vực phía Bắc: Grand Marina, Metropole Thủ Thiêm, Impire City, Sycamore Bình Dương...etc",
  "NK": "MIỀN NAM",
  "OP-0-details": "Giữa vô vàn những tác phẩm nghệ thuật trên thế giới, chỉ có những tác phẩm xuất sắc nhất mới xứng đáng được gọi là The Opus. Vươn lên giữa khoảng trời Thủ Thiêm tấp nập, The OpusK đại diện cho những giá trị sống hoàn mỹ nhất của phố thị đương đại, và vì thế thật xứng đáng với danh xưng ấy.",
  "OP-1-details": "Là một trong những phân khu của tổng dự án The Metropole Thủ Thiêm, nên việc thừa hưởng vị trí đắc địa của khu vực là ưu điểm của The Opusk Residence. Từ dự án, cư dân chỉ cần qua cầu Ba Son là có thể tiếp cận trung tâm Quận 1. Ngoài ra, dự án còn gần các khu vực lân cận khác như: khu Sala, Thạnh Mỹ Lợi, Thảo Điền,…",
  "OP-Location-Desc": "Là một trong những phân khu của tổng dự án The Metropole Thủ Thiêm, nên việc thừa hưởng vị trí đắc địa của khu vực là ưu điểm của The Opusk Residence. Từ dự án, cư dân chỉ cần qua cầu Ba Son là có thể tiếp cận trung tâm Quận 1. Ngoài ra, dự án còn gần các khu vực lân cận khác như: khu Sala, Thạnh Mỹ Lợi, Thảo Điền,…",
  "Penthouse floor plan": "Mặt bằng Penthouse",
  "Phase": "Giai đoạn",
  "Price range": "{{startingPrice}} triệu VNĐ/m² - {{maxPrice}} triệu VNĐ/m²",
  "Product name": "Tên dự án",
  "Product type": "Loại hình sản phẩm",
  "productInfo": "Thông tin dự án {{name}}, cập nhật {{currentDate}} bởi Camie.",
  "Regions": "Chọn miền",
  "Restaurant": "Nhà Hàng",
  "Scroll to top": "Trở về đầu trang",
  "Show more": "Hiện thêm thông tin",
  "Start from": "Từ {{startFrom}} triệu VNĐ/m²",
  "Subzone": "Phân khu",
  "SY-0-details": "Dự án Sycamore Bình Dương là khu phức hợp cao cấp gồm căn hộ, nhà phố, biệt thự, shophouse được kiến tạo bởi tập đoàn Capitaland danh tiếng đến từ Singapore, là tổng dự án có quy mô lớn nhất của chủ đầu tư CapitaLand từ khi đặt chân vào Việt Nam năm 1994 đến nay. Nổi bật với quy mô 18,9ha, Sycamore bao gồm 7 phân khu với 462 căn nhà ở biệt thự thấp tầng và 3.300 căn hộ, hứa hẹn mang đến một không gian sống đẳng cấp và hiện đại cho cộng đồng cư dân tinh hoa.",
  "SY-1-details": "Giai đoạn 1: 368 nhà thấp tầng (Phân khu The Orchard) - 1800 căn hộ (Bao gồm: Orchard Grand, Orchard Hill 1, Orchard Hill 2, Orchard Heights)",
  "SY-2-details": "Giai đoạn 2: 1300 nhà thấp tầng & căn hộ (sớm ra mắt)",
  "TK desc": "Danh sách các dự án khu vực miền Trung: Nobu Đà Nẵng, Sun Symphony, Sun Cosmo, Sun Ponte...etc",
  "TK": "MIỀN TRUNG",
  "Total area": "Tổng diện tích",
  "Total unit": "Tổng số sản phẩm",
  "Tower overview": "Tổng quan dự án",
  "Towers": "Số tòa",
  "Townhouse": "Nhà phố",
  "Typical floor plan floor 9-18 and 20-23": "Mặt bằng tổng thể tầng 9-18 và 20-23",
  "Typical floor plan floor 24-33": "Mặt bằng tổng thể tầng 24-33",
  "Typical floor plan of Orchard Hill I": "Mặt bẳng tổng thể tòa Orchard hill I",
  "Typical floor plan of Orchard Hill II": "Mặt bẳng tổng thể tòa Orchard hill II",
  "Vacation Apartment": "Căn hộ du lịch",
  "Villa": "Biệt thự"
}